//
//  CountriesData.swift
//  Country flags and capitals
//
//  Created by Dimitar Angelov on 7.05.24.
//

import Foundation
var countries = ["САЩ", "България", "Гърция", "Турция", "Румъния","Северна Македония", "Сърбия", "Албания", "Хърватия", "Унгария", "Черна Гора", "Австрия", "Словения", "Словакия", "Оландски острови", "Андора", "Беларус", "Белгия", "Босна и Херцеговина", "Кипър", "Чехия", "Дания", "Естония", "Фарьорски острови", "Финландия", "Франция", "Германия", "Гибралтар", "Гернси", "Исландия", "Ирландия", "Остров Ман", "Италия", "Джърси","Косово", "Латвия","Лихтенщайн", "Литва", "Люксембург", "Малта", "Молдова", "Монако", "Нидерландия", "Норвегия", "Полша","Португалия", "Русия", "Сан Марино", "Испания", "Швеция", "Швейцария", "Украйна", "Великобритания", "Ватикана", "Антигуа и Барбуда", "Бахамски острови", "Барбадос", "Белиз", "Канада", "Коста Рика", "Куба", "Доминика", "Доминиканска република", "Салвадор", "Гренада", "Гватемала", "Хаити", "Хондурас", "Ямайка", "Мексико", "Никарагуа", "Панама", "Сейнт Китс и Невис", "Сейнт Лусия", "Сейнт Винсънт и Гренадини", "Тринидад и Тобаго", "Аржентина", "Боливия", "Бразилия", "Чили", "Колумбия", "Еквадор", "Гвиана", "Парагвай", "Перу", "Суринам", "Уругвай", "Венецуела", "Афганистан", "Армения", "Азербайджан", "Бахрейн", "Бангладеш", "Бутан", "Бруней", "Камбоджа", "Китай", "Кипър", "Грузия", "Индия", "Индонезия", "Иран", "Ирак", "Израел", "Япония", "Йордания", "Казахстан", "Кувейт", "Киргизстан", "Лаос", "Ливан", "Малайзия", "Малдиви", "Монголия","Мианмар", "Непал", "Северна Корея", "Оман", "Пакистан", "Палестина", "Филипини", "Катар", "Саудитска Арабия", "Сингапур", "Южна Кореа", "Шри Ланка", "Сирия", "Тайван", "Таджикистан", "Тайланд", "Туркменистан", "Обединени арабски емирства", "Узбекистан", "Виетнам", "Йемен"]
