//
//  CountriesData.swift
//  Country flags and capitals
//
//  Created by Dimitar Angelov on 7.05.24.
//

import Foundation
var countries = ["САЩ", "България", "Гърция", "Турция", "Румъния","Северна Македония", "Сърбия", "Албания", "Хърватия", "Унгария", "Черна Гора", "Австрия", "Словения", "Словакия", "Оландски острови", "Андора", "Беларус", "Белгия", "Босна и Херцеговина", "Кипър", "Чехия", "Дания", "Естония", "Фарьорски острови", "Финландия", "Франция", "Германия", "Гибралтар", "Гернси", "Исландия", "Ирландия", "Остров Ман", "Италия", "Джърси","Косово", "Латвия","Лихтенщайн", "Литва", "Люксембург", "Малта", "Молдова", "Монако", "Нидерландия", "Норвегия", "Полша","Португалия", "Русия", "Сан Марино", "Испания", "Швеция", "Швейцария", "Украйна", "Великобритания", "Ватикана"]
